1password
adobe-acrobat-reader
airbuddy
amethyst
cheatsheet
drawio
elgato-stream-deck
iterm2
itsycal
joplin
menubar-stats
notion
raindropio
raycast
setapp
sf-symbols
spotify
synology-drive
visual-studio-code
yubico-authenticator
